Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismusiikin_konsertteja_suoratoistona_sajoksesta.html.tmx
Source language: fin
Languages: sme

source: Saamelaismusiikin konsertteja suoratoistona Sajoksesta
sme: Sámemusihka konsearttat njuolggosáttan Sajosis

source: Saamelaiskäräjien saamelaismusiikkikeskus ja saamelaiskulttuurikeskus Sajos järjestävät livestream-konserttien sarjan kesäkuussa.
sme: Sámedikki sámemusihkkaguovddáš ja sámekulturguovddáš Sajos lágidit livestream-konsearttaid ráiddu geassemánus.

source: Konsertit lähetetään suoratoistona saamelaiskulttuurikeskus Sajoksesta, Inarista ja niiden seuraaminen on maksutonta.
sme: Konsearttat sáddejuvvojit njuolggosáttan sámekulturguovddáš Sajosis, Anáris ja daid sáhttá čuovvut nuvttá.

source: Paikan päälle yleisöä ei oteta.
sme: Konseartabáikái eai váldojuvvo olbmot.

source: Konsertteja voi seurata osoitteessa sajos.fi/live .
sme: Konsearttaid sáhttá čuovvut čujuhusas sajos.fi/live .

source: Konserttien sarjan aloittaa keskiviikkona 10.6. koltansaamenkielinen Suõmmkar-yhtye .
sme: Konsearttaid ráiddu álggaha gaskavahku 10.6. nuortalašgielat Suõmmkar-joavku .

source: Suõmmkar yhdistelee vanhaa kolttasaamelaista perinnemusiikkia nykyaikaiseen maailmanmusiikkiin.
sme: Suõmmkar ovttastahttá boares nuortalaš árbemusihka ođđaáigásaš máilmmimusihkkii.

source: Yhtyeessä laulavat ja leuddaavat kolttasaamelaiset Anna Lumikivi ja Hanna-Maaria Kiprianoff, jotka ovat ottaneen sukujensa kielen ja kulttuurin takaisin vasta aikuisiällä ja opetelleet kansansa musiikkiperinnettä arkistojen ohjauksessa.
sme: Joavkkus lávluba ja leuddeba nuortalaš Anna Lumikivi ja Hanna-Maaria Kiprianoff, geat leaba váldán sogaideaskka giela ja kultuvrra ruovttoluotta easka rávesolmmožin ja oahpahallan álbmogeaskka musihkkaárbevieru arkiivvaid bagadallamis.

source: Yhtye julkaisi debyyttialbuminsa Suõmmkar elokuussa 2018, ja on parhaillaan työstämässä toista albumiaan.
sme: Musihkkajoavku almmustahtii vuosttaš albuma Suõmmkar borgemánus 2018, ja lea bárrásiin bargame nuppi albuma.

source: Torstaina 11.6. konsertoi Ulla Pirttijärvi-Länsman yhdessä Ulda-yhtyeen kanssa .
sme: Duorastaga 11.6. konseartta doallá Ulla Pirttijärvi-Länsman ovttas Ulda-joavkkuin .

source: Pirttijärvi-Länsman on yksi tunnetuimpia saamelaismuusikoita erityisesti perinteisen vokaalimusiikin, joiun saralta ja joiku on vahvasti läsnä myös Uldan musiikissa.
sme: Pirttijärvi-Länsman lea okta dovdoseamos sámemusihkar earenoamážit árbevirolaš vokálamusihka, juoigama olis ja luohti lea nannosit mielde maiddái Uldda musihkas.

source: Yhtye on perustettu vuonna 2009 ja se on julkaissut kaksi albumia;
sme: Joavku lea vuođđuduvvon jagi 2009 ja dat lea almmustahttán guokte albuma;

source: Kolmas albumi on työn alla.
sme: Goalmmát album lea boahtime.

source: Keskiviikkona 17.6. esiintyy Ante Aikio yhtyeineen .
sme: Gaskavahku 17.6. loaiddasta Ante Aikio joavkkuinis .

source: Aikio on inarilainen muusikko ja kirjailija, joka on julkaissut useita kirjallisia teoksia ja joikannut julkisesti jo vuosien ajan.
sme: Aikio lea anárlaš musihkar ja girječálli, guhte lea almmustahttán máŋggaid čálalaš bargguid ja juoigan publihkkii juo jahkeviissaid.

source: Hän on vieraillut Korpiklaani-bändin nokkamiehen Jonne Järvelän kahdella sooloalbumilla ja esiintynyt Saimaa Sinfonietta -orkesterin joikusolistina.
sme: Son lea leamaš mielde Korpiklaani-joavkku njunnoša, Jonne Järvelä, guovtti soloalbumis ja loaiddastan Saimaa Sinfonietta -orkestera juoigansolistan.

source: Viime kesänä hän julkaisi ensimmäisen henkilökohtaisen singlensä, Šuvvá , jonka tuotti ruotsalaisräppäri Kitok.
sme: Mannan gease son almmustahtii iežas vuosttaš persovnnalaš single, Šuvvá , man buvttadii ruoŧŧelaš ráppejeaddji Kitok.

source: Toukokuussa 2020 Aikio julkaisi debyyttialbuminsa Eret .
sme: Miessemánus 2020 Aikio almmustahtii iežas vuosttaš albuma Eret.

source: Konserttien sarjan päättää keskiviikkona 24.6. Wimme &amp; Rinne .
sme: Konsearttaid ráiddu loahpaha 24.6. Wimme &amp; Rinne .

source: Wimme Saari ja Tapani Rinne ovat tehneet musiikkia yhdessä yli neljännesvuosisadan ajan ja kiertäneet esittämässä sitä eri mantereilla.
sme: Wimme Saari ja Tapani Rinne leaba bargan musihka ovttas juo badjel njealjádasjahkečuođi ja leaba johtán loaiddasteame iešguđet nannámiin.

source: Ystävysten nykyinen kokoonpano on duo, Wimme &amp; Rinne, jossa molempien persoonien taustat ja kokemus yhdistyvät.
sme: Láveš guoktá dáláš čoakkádus lea duo, Wimme &amp; Rinne, mas guktuid persovnnaid duogáš ja vásáhus ovttastuvvet.

source: Tuloksena on herkkää ja voimakasta musiikkia, joka on läsnä tässä ja nyt.
sme: Boađusin lea hearkkes ja fámolaš musihkka, mii lea mielde dás ja dál.

source: Kaikki konsertit alkavat klo 19.00 ja niitä voi seurata osoitteessa sajos.fi/live .
sme: Buot konsearttat álget dmu 19.00 ja daid sáhttá čuovvut čujuhusas sajos.fi/live

source: Konsertit:10.
sme: Konsearttat10.

source: Lisätiedot:
sme: Lassedieđut:

source: Saamelaismusiikkikeskuksen suunnittelija Oula Guttorm oula.guttorm(at)samediggi.fi 040 6674545
sme: Sámemusihkkaguovddáža plánejeaddji Oula Guttorm oula.guttorm(at)samediggi.fi 040 6674545
